{
    "description": "\tGemäß dem Gesetz 215/2001 über die lokale öffentliche Verwaltung übt der Bürgermeister eine Funktion der öffentlichen Gewalt aus.\n\n\tEr ist der Leiter der lokalen öffentlichen Verwaltung und des spezialisierten Apparats der lokalen öffentlichen Verwaltungsbehörden, den er leitet und kontrolliert. \n\tDer Bürgermeister ist gemäß den gesetzlichen Bestimmungen für das reibungslose Funktionieren der lokalen öffentlichen Verwaltung verantwortlich. Er vertritt die Gemeinde oder Stadt gegenüber anderen Behörden, rumänischen und ausländischen natürlichen und juristischen Personen sowie vor Gericht.\n\n\tDie Amtszeit des Bürgermeisters beträgt vier Jahre und endet mit der Vereidigung des neu gewählten Bürgermeisters. Die Amtszeit des Bürgermeisters kann im Kriegs- oder Katastrophenfall durch ein Organgesetz verlängert werden.",
    "main_attributes": "• asigura respectarea drepturilor si libertatilor fundamentale ale cetatenilor, a prevederilor Constitutiei, precum si punerea in aplicare a legilor, a decretelor Presedintelui Romaniei, a hotararilor si ordonantelor Guvernului; dispune masurile necesare si acorda sprijin pentru aplicarea ordinelor si instructiunilor cu caracter normativ ale ministrilor si ale celorlalti conducatori ai autoritatilor administratiei publice centrale, precum si a hotararilor consiliului judetean; \n• asigura aducerea la indeplinire a hotararilor consiliului local. In situatia in care apreciaza ca o hotarare este ilegala, in termen de 3 zile de la adoptare il sesizeaza pe prefect; \n• poate propune consiliului local consultarea populatiei prin referendum, cu privire la problemele locale de interes deosebit. Pe baza hotararii consiliului local ia masuri pentru organizarea acestei consultari, in conditiile legii; \n• prezinta consiliului local, anual sau ori de cate ori este necesar, informari, privind starea economica si sociala a comunei sau a orasului, in concordanta cu atributiile ce revin autoritatilor administratiei publice locale, precum si informari asupra modului de aducere la indeplinire a hotararilor consiliului local; \n• intocmeste proiectul bugetului local si contul de incheiere a exercitiului bugetar si le supune spre aprobare consiliului local; \n• exercita functia de ordonator principal de credite; \n• verifica, din oficiu sau la cerere, incasarea si cheltuirea sumelor din bugetul local si comunica de indata consiliului local cele constatate; \n• ia masuri pentru prevenirea si limitarea urmarilor calamitatilor, catastrofelor, incendiilor, epidemiilor sau epizootiilor, impreuna cu organele specializate ale statului. In acest scop poate mobiliza populatia, agentii economici si institutiile publice din comuna sau din oras, acestea fiind obligate sa execute masurile stabilite in planurile de protectie si interventie elaborate pe tipuri de dezastre; \n• asigura ordinea publica si linistea locuitorilor, prin intermediul politiei, jandarmeriei, gardienilor publici, pompierilor si unitatilor de protectie civila, care au obligatia sa raspunda solicitarilor sale, in conditiile legii; \n• indruma si supravegheaza activitatea gardienilor publici, conform angajamentelor contractuale; \n• ia masurile prevazute de lege cu privire la desfasurarea adunarilor publice; \n• ia masuri de interzicere sau de suspendare a spectacolelor, reprezentatiilor sau a altor manifestari publice care contravin ordinii de drept ori atenteaza la bunele moravuri, la ordinea si linistea publica; \n• controleaza igiena si salubritatea localurilor publice si produselor alimentare puse in vanzare pentru populatie, cu sprijinul serviciilor de specialitate;  \n• ia masuri pentru prevenirea si combaterea pericolelor provocate de animale, in conditiile legii; \n• ia masuri pentru elaborarea planului urbanistic general al localitatii si il supune spre aprobare consiliului local; asigura respectarea prevederilor planului urbanistic general, precum si ale planurilor urbanistice zonale si de detaliu; \n• asigura repartizarea locuintelor sociale pe baza hotararii consiliului local; \n• asigura intretinerea si reabilitarea drumurilor publice, proprietate a comunei sau a orasului, instalarea semnelor de circulatie, desfasurarea normala a traficului rutier si pietonal, in conditiile legii; \n• exercita controlul asupra activitatilor din targuri, piete, oboare, locuri si parcuri de distractii si ia masuri pentru buna functionare a acestora;  \n• conduce serviciile publice locale; asigura functionarea serviciilor de stare civila si de autoritate tutelara; supravegheaza realizarea masurilor de asistenta si ajutor social; \n• indeplineste functia de ofiter de stare civila; \n• emite avizele, acordurile si autorizatiile date in competenta sa prin lege; \n• propune consiliului local spre aprobare, in conditiile legii, organigrama, statul de functii, numarul de personal si regulamentul de organizare si functionare a aparatului propriu de specialitate; \n• numeste si elibereaza din functie, in conditiile legii, personalul din aparatul propriu de specialitate al autoritatilor administratiei publice locale, cu exceptia secretarului; propune consiliului local numirea si eliberarea din functie, in conditiile legii, a conducatorilor regiilor autonome, ai institutiilor si serviciilor publice de interes local; \n• raspunde de inventarierea si administrarea bunurilor care apartin domeniului public si domeniului privat al comunei sau al orasului; \n• organizeaza evidenta lucrarilor de constructii din localitate si pune la dispozitie autoritatilor administratiei publice centrale rezultatele acestor evidente; \n• ia masuri pentru controlul depozitarii deseurilor menajere, industriale sau de orice fel, pentru asigurarea igienizarii malurilor cursurilor de apa din raza comunei sau a orasului, precum si pentru decolmatarea vailor locale si a podetelor pentru asigurarea scurgerii apelor mari.Primarul indeplineste si alte atributii prevazute de lege sau de alte acte normative, precum si insarcinarile date de consiliul local.",
    "end_of_term_cases": "• Rücktritt \n• Aufhebung \n• Wohnsitzwechsel in eine andere administrativ-territoriale Einheit \n• Unmöglichkeit, das Mandat länger als 6 aufeinanderfolgende Monate auszuüben \n• wenn nach Bestätigung des Mandats festgestellt wird, dass die Wahl durch Wahlbetrug oder einen sonstigen Verstoß gegen das Kommunalwahlgesetz zustande kam \n• durch eine rechtskräftige Gerichtsentscheidung zu einer Freiheitsstrafe verurteilt wurde \n• unter gerichtliches Verbot gestellt wurde \n• Verlust des Wahlrechts \n• wenn er in Ausübung der ihm gesetzlich zugewiesenen Pflichten innerhalb von 3 Monaten 3 normative Bestimmungen erlassen hat, die vom Verwaltungsgericht durch eine rechtskräftige und unwiderrufliche Gerichtsentscheidung aufgehoben wurden \n• Tod.",
    "title": "Bürgermeister",
    "job_specific_1_title": "Hauptattribute",
    "job_specific_2_title": "Das Mandat endet von Gesetzes wegen in einem der folgenden Fälle:"
}